[
  {
    "uuid": 1,
    "name": "The Little Mermaid",
    "genre": ["kids"],
    "ageLimit": 0,
    "premiere": "25/05/2023",
    "screenDuration": 135,
    "trailerURL": "",
    "cinemaID": [1, 2, 3],
    "image": "https://cdn.modulus.co.il/fetch/cinemacity/w_505,h_721,mode_,v_4f7026f8-2419-4c0e-a835-774fecc120bf41/http://80.178.112.171/images/%D7%91%D7%AA%20%D7%94%D7%99%D7%9D%20%D7%94%D7%A7%D7%98%D7%A0%D7%94%20-%20%D7%A4%D7%95%D7%A1%D7%98%D7%A8(1).jpg",
    "description": "בת הים הקטנה מביא את הסיפור האהוב והבלתי נשכח של אריאל, בת הים היפיפייה והסקרנית הצמאה להרפתקה חובקת יבשה.

    אריאל, ביתו הצעירה והמתריסה של המלך טריטון, שואפת לגלות כל מה שאפשר אודות מה שנמצא מעבר לעולם התת ימי  ובאחד הגיחות שלה על פני הים היא מתאהבת בנסיך המקסים, אריק. למרות האיסור החל על בנות הים להתרועע עם בני אנוש, אריאל מרגישה שהיא חייבת להקשיב לרחשי ליבה. היא עושה הסכם עם  מכשפת הים המרשעת, אורסולה, המאפשרת לה לחוות את החיים שמחוץ למים, אולם המהלך הזה מציב את חייה ואת מלכותו של אביה בסכנה.
    
    את תפקיד אריאל מגלמת בסרט הזמרת והשחקנית האלי ביילי, חוויאר בארדם מככב בתפקיד המלך טריטון ומליסה מקארתי כמכשפת הים אורסולה.
    
    
    **הסרט בת הים הקטנה מכיל מספר רצפים עם אורות מהבהבים שעשויים להשפיע על בעלי אפילפסיה רגישה לאור או בעלי כל רגישות אחרת לאור**"
  },
  {
    "uuid": 2,
    "name": "Guardians of the Galaxy: Volume 3",
    "genre": ["fantasy"],
    "ageLimit": 12,
    "premiere": "05/05/2023",
    "screenDuration": 150,
    "trailerURL": "https://youtu.be/aj8-wu9o8BE",
    "cinemaID": [1, 2, 3],
    "image": "https://cdn.modulus.co.il/fetch/cinemacity/w_505,h_721,mode_,v_4f7026f8-2419-4c0e-a835-774fecc120bf41/http://80.178.112.171/images/%D7%A9%D7%95%D7%9E%D7%A8%D7%99%20%D7%94%D7%92%D7%9C%D7%A7%D7%A1%D7%99%D7%94%20%D7%97%D7%9C%D7%A7%20%203%20%D7%A4%D7%95%D7%A1%D7%98%D7%A8.jpg",
    "description": "בסרט החדש מאולפני מארוול החבורה המשונה והאהובה נראית מעט שונה בימינו. בעוד פיטר קוויל (כריס פראט) מתאבל על האובדן של גמורה (זואי סלדנה), עליו לגייס חזרה את הצוות מסביבו על מנת להגן על היקום וגם על אחד משלהם. אם הם לא יעמדו במשימה זה יהיה סופם של שומרי הגלקסיה כפי שהכרנו אותם.

    הסרט שומרי הגלקסיה- חלק 3 מכיל מספר רצפים עם אורות מהבהבים שעשויים להשפיע על בעלי אפילפסיה רגישה לאור או בעלי כל רגישות אחרת לאור"
  }
]
